Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_bg-BG.tmx
Source language: en_us
Languages: bg_bg

source: Home
bg_bg: Начало

source: Blank Drawing
bg_bg: Празна диаграма

source: New from Existing...
bg_bg: Нов от съществуващ...

source: Library Browser Visibility
bg_bg: Видимост на библиотечния браузър

source: Template not found!
bg_bg: Шаблонът не е открит!

source: Error
bg_bg: Грешка

source: Exit
bg_bg: Изход

source: Library Browser
bg_bg: Библиотечен браузър

source: Nevron XML Drawing Template
bg_bg: XML щаблон за диаграма на Nevron

source: Opened Predefined Shape Factories
bg_bg: Отворени предефинирани библиотеки за фигури

source: Visio Drawing
bg_bg: Visio диаграма

source: Load Drawing Scale
bg_bg: Зареди мащаб на диаграма

source: Select Drawing Scale
bg_bg: Избери мащаб на диаграма

source: System
bg_bg: Система

source: Not available
bg_bg: Не е наличен

source: Mechanical Engineering (Metric Units)
bg_bg: Машиностроене (метрични единици)

source: Page Orientation
bg_bg: Ориентация на страница

source: Connected Shapes
bg_bg: Свързани фигури

source: Neighbour Shapes
bg_bg: Съседни фигури

source: Accessible Shapes
bg_bg: Достъпни фигури

source: Avoid Invisible Obstacles
bg_bg: Избягвай невидими препятствия

source: Obstacle Interior Deflate
bg_bg: Свиване на вътрешни пречки

source: Obstacle Padding
bg_bg: Отстъп на пречки

source: Max Avoided Obstacles
bg_bg: Максимално избягвани препятствия

source: Change Direction Cost
bg_bg: Цена на смяна на посока

source: Operation
bg_bg: Операция

source: Edit Line Jumps
bg_bg: Редактирай свързването на линии

source: Document Information
bg_bg: Информация за документа

source: Replace
bg_bg: Замести

source: Replace All
bg_bg: Замести всички

source: Find Next
bg_bg: Намери следващ

source: Match Fields
bg_bg: Съответствия между полета

source: Apply Geometry Formatting
bg_bg: Приложи форматирането на геометрията

source: Bullet Type
bg_bg: Тип водеш символ

source: Apply Text Formatting
bg_bg: Приложи форматирането на текста

source: Baseline
bg_bg: Базова линия

source: Barcode Type
bg_bg: Тип баркод

source: Select Symbol
bg_bg: Избери символ

source: Status Pane
bg_bg: Панел на статуса

source: PAGE {0} OF {1}
bg_bg: СТР {0} ОТ {1}

source: SHAPE WIDTH
bg_bg: ШИРИНА НА ФИГУРА

source: HEIGHT
bg_bg: ВИСОЧИНА

source: ANGLE
bg_bg: ЪГЪЛ

source: SHAPE BEGIN X
bg_bg: X НА НАЧАЛО НА ФИГУРА

source: BEGIN Y
bg_bg: Y НА НАЧАЛО

source: END X
bg_bg: X НА КРАЙ

source: END Y
bg_bg: Y НА КРАЙ

source: GUIDELINE COORDINATE
bg_bg: КООРДИНАТА НА ВОДЕЩА ЛИНИЯ

source: MOUSE X
bg_bg: X НА МИШКА

source: deg
bg_bg: градуса

source: Replace With
bg_bg: Замести с

source: Find What
bg_bg: Какво да се търси

source: Search Direction
bg_bg: Посока на търсене

source: Normalization
bg_bg: Нормализация

source: Whole Words Only
bg_bg: Само цели думи

source: Resize Shape
bg_bg: Орзамери фигурата

source: Center of Rotation
bg_bg: Център на въртене

source: Rotate Shape
bg_bg: Завърти фигурата

source: Filter
bg_bg: Филтър

source: Begin Arrowhead
bg_bg: Начална стрелка

source: Base Line
bg_bg: Базова линия

source: Nevron Binary Drawing
bg_bg: Двоична диаграма на Nevron

source: Nevron XML Drawing
bg_bg: XML диаграма на Nevron

source: Ring Radius
bg_bg: Радиус на пръстена

source: Ring Inflate Factor
bg_bg: Фактор увеличаване на пръстена

source: Aspect Ratio
bg_bg: Съотношение

source: Auto Size Rings
bg_bg: Авто оразмеряване на пръстена

source: Edge Routing
bg_bg: Рутиране на линии

source: Layer Alignment
bg_bg: Подравняване на слой

source: Layer Spacing
bg_bg: Разстоянеие между слоеве

source: Node Alignment
bg_bg: Подравняване на възел

source: Node Rank
bg_bg: Ранк на възел

source: Plug Spacing
bg_bg: Разстояние между входовете

source: Self Loop Spacing Factor
bg_bg: Факто на разтояние на самостоятелни цикли

source: Vertex Spacing
bg_bg: Разстояние между върхове

source: Straighten Lines
bg_bg: Изправи линиите

source: Use Single Bus
bg_bg: Изполвай една линия

source: Compact
bg_bg: Сбиване

source: Predefined Ellipse
bg_bg: Предефинирана елипса

source: X Magnitude Factor
bg_bg: X фактор магнитуд

source: Y Magnitude Factor
bg_bg: Y фактур магнитуд

source: Use Global Temperature
bg_bg: Използвай глобавна температура

source: Max Force
bg_bg: Максимална сила

source: Use Local Temperature
bg_bg: Използвай локална температура

source: Max Local Temperature
bg_bg: Максимална локална температура

source: Local Cooling Step
bg_bg: Местна стъпка на охлаждане

source: Local Warming Step
bg_bg: Стъпка на локално затопляне

source: Local Direction Deviation
bg_bg: Отклонение от локалната посока

source: Randomization Area
bg_bg: Област на рандомизиране

source: Attraction Coefficient
bg_bg: Коефициент на привличане

source: Body Padding
bg_bg: Отстъп на тялото

source: Repulsion Coefficient
bg_bg: Коефициент на отблъскване

source: Body Area
bg_bg: Площ на тялото

source: Desired Distance
bg_bg: Желано разстояние

source: Nominal Distance
bg_bg: Номинално разстояние

source: Activation Pass
bg_bg: Процес на активиране

source: Degree Factor
bg_bg: Степен фактор

source: Field Origin
bg_bg: Произход на поле

source: Field Direction
bg_bg: Посока на поле

source: Magnetization Type
bg_bg: Тип намагнитване

source: Torsion Coefficient
bg_bg: Коефициент на усукване

source: Distance Power
bg_bg: Степен на разстояние

source: Angle Power
bg_bg: Големина на ъгъла

source: Spring Length
bg_bg: Сила на пружина

source: Spring Stiffness
bg_bg: Натягане на пружина

source: Spring Force Law
bg_bg: Закон за опъване на пружина

source: Min Fixed Vertices Count
bg_bg: Минимален брой фиксирани върхове

source: Stop Force
bg_bg: Сила на спиране

source: Min Delta
bg_bg: Минимална делта

source: Max Iterations
bg_bg: Максимален брой итерации

source: Max Time
bg_bg: Максимално време

source: Forces
bg_bg: Сили

source: Free Vertex Placement
bg_bg: Свободно разположение на върхове

source: Fixed Vertex Placement
bg_bg: Разположение на фиксирани върхове

source: Environment
bg_bg: Околна среда

source: Initial Placement
bg_bg: Начално разположение

source: Cell Spacing
bg_bg: Разстояние между клекти

source: Grid Cell Size Mode
bg_bg: Режим за оразмеряване клетките на мрежа

source: Region Layout
bg_bg: Подредба на регион

source: Parent Child Spacing
bg_bg: Разстояние между деца и родители

source: Root Wedge
bg_bg: Разпръскване от корена

source: Children Wedge
bg_bg: Разпределение на децата

source: Start Angle
bg_bg: Начален ъгъл

source: Bus Alignment
bg_bg: Подравняване по линии

source: Orthogonal Edge Routing
bg_bg: Ортогонално рутиране на линии

source: Port Style
bg_bg: Стил на порт

source: Compact Breadth
bg_bg: Сбиване по ширина

source: Parent Placement
bg_bg: Разположение на родители

source: Bus Between Layers
bg_bg: Линия между слоевете

source: Breadth Spacing
bg_bg: Разстояние по широчина

source: Depth Spacing
bg_bg: Разстояние в дълбочина

source: Row Bus Factor
bg_bg: Фактор на линия за ред

source: Column Bus Factor
bg_bg: Фактор за линия на колона

source: Children Placement
bg_bg: Разположение на децата

source: Leafs Placement
bg_bg: Разположение на листата

source: Row Parent Placement
bg_bg: Разположение на родителите на ред

source: Col Left Parent Placement
bg_bg: Разположение на родителя в лява колона

source: Col Right Parent Placement
bg_bg: Разположение на родителя в дясна колона

source: Rotate Left
bg_bg: Завъртане наляво

source: Pin X
bg_bg: X на пин

source: Pin Y
bg_bg: Y на пин

source: Tension
bg_bg: Напрежение

source: Location Factor
bg_bg: Фактор на локация

source: Width Factor
bg_bg: Фактор на ширина

source: Height Factor
bg_bg: Фактор на височина

source: Wrap Flow Break
bg_bg: Прекъсване на поток

source: Tip Over Children Placement
bg_bg: Разположение на децата на дърво с колони

source: Index In Layer
bg_bg: Индекст в слоя

source: Layer Index
bg_bg: Индекс на слой

source: X Moveable
bg_bg: Движение по X

source: Y Moveable
bg_bg: Движение по Y

source: Electrical Charge
bg_bg: Електрически заряд

source: Mass
bg_bg: Маса

source: Advanced
bg_bg: За напреднали

source: Dock Layout
bg_bg: Док подреждане

source: Wrap Flow Layout
bg_bg: Подредба тип поток

source: Tip Over Tree Layout
bg_bg: Подреждане тип дърво с колони

source: Layered Graph Layout
bg_bg: Подредба на граф на слоеве

source: Force Directed Layouts
bg_bg: Подредби базирани на сили

source: Vertices
bg_bg: Върхове

source: Edges
bg_bg: Линии

source: Segment Types
bg_bg: Тип сегменти

source: Orientation Mode
bg_bg: Режим на ориентация

source: Resize Mode
bg_bg: Режим на преоразмеряване

source: Loc Pin Relative
bg_bg: Относителен локален пин

source: Loc Pin X
bg_bg: X на локален пин

source: Loc Pin Y
bg_bg: Y на локален пин

source: Keep Upward
bg_bg: Запази възходяща

source: Transform
bg_bg: Трансформация

source: Size and Transform
bg_bg: Размер и трансформация

source: Font and Text Layout
bg_bg: Подредба на шрифта и текста

source: Styles
bg_bg: Стилове

source: Box Model
bg_bg: Модел кутия

source: Fit Blocks In Parent
bg_bg: Намести блоковете в родителя им

source: Default Tab Width
bg_bg: Ширина на табулация по подразбиране

source: Window Origin X
bg_bg: X на начало на прозорец

source: Window Origin Y
bg_bg: Y на начало на прозорец

source: Inplace Edit Mouse Button Event
bg_bg: Събитие на мишка за редкатиране на място

source: Show Guideline Menu
bg_bg: Показвай меню на водещи линии

source: Show Shape Menu
bg_bg: Показвай меню на фигури

source: Show Page Menu
bg_bg: Показвай меню на страница

source: Select
bg_bg: Избери

source: Model
bg_bg: Модел

source: Reroute Mode
bg_bg: Режим на рутиране

source: Allow Layouts Reroute
bg_bg: Позволи на алгоритъм за подредба да пренасочва връзки

source: Connector Shape
bg_bg: Фигура на конектор

source: Connector Routing Style
bg_bg: Стил на маршрутизиране

source: Bridges
bg_bg: Мостове

source: Library Display Order
bg_bg: Ред на показване на библиотеките

source: Select Predefined Libraries
bg_bg: Избери предефинирани библиотеки

source: Look for
bg_bg: Търси

source: Match Mode
bg_bg: Режим на свързване

source: Library View Type
bg_bg: Изглед библиотека

source: Create New Library
bg_bg: Създай нова библиотека

source: Tool Bar On Top
bg_bg: Лентата с инструменти най-отгоре

source: Predefined Libraries
bg_bg: Предефинирани библиотеки

source: New Library
bg_bg: Нова библиотека

source: Open Library
bg_bg: Отвори библиотека

source: Save Library
bg_bg: Запиши библиотека

source: Close Library
bg_bg: Затвори библиотека

source: Icons View Type
bg_bg: Изглед с икони

source: List View Type
bg_bg: Изглед списък

source: Thumbnails View Type
bg_bg: Изглед с малки изображение

source: Default Display Order
bg_bg: Сортиране по подразбиране

source: Text Ascending Display Order
bg_bg: Възходящо сортиране по азбучен ред

source: Text Descending Display Order
bg_bg: Низходящо сортиране по азбучен ред

source: Library Search
bg_bg: Търсене в библиотека

source: View Libraries
bg_bg: Преглед на библиотеките

source: Min Text Width
bg_bg: Минимална ширина на текст

source: Max Text Height
bg_bg: Максимална височина на текст

source: Min Text Height
bg_bg: Минимална височина на текст

source: Horizontal Text Alignment
bg_bg: Хоризонтално подравняване на текста

source: Vertical Text Alignment
bg_bg: Вертикално подравняване на текста

source: Preview Text Spacing
bg_bg: Текстово разстояние на предварителния преглед

source: Text Below Preview
bg_bg: Текст под предварителния преглед

source: Item Border Thickness
bg_bg: Дебелина на рамка на елемент

source: Item Padding
bg_bg: Отстъп на елементи

source: Items Layout
bg_bg: Подредба на елементи

source: Item Layout
bg_bg: Подредба на елемент

source: Select Left
bg_bg: Избери наляво

source: Select Right
bg_bg: Избери надясно

source: Select Up
bg_bg: Избери нагоре

source: Select Down
bg_bg: Избери надолу

source: Click Select Mouse Button Event
bg_bg: Събитие за избиране на бутон на мишката

source: Start Move Distance
bg_bg: Разстояние за начало на преместване

source: Page-{0}
bg_bg: Страница-{0}

source: Active Page Index
bg_bg: Индекс на активната страница

source: Mail Merge
bg_bg: Циркулярни писма

source: View Settings
bg_bg: Настройки на изгледа

source: Show Box Trackers
bg_bg: Показвай тракери на кутия

source: Show Pin Rotation Trackers
bg_bg: Показвай тракери за завъртане около пин

source: Show End Points Trackers
bg_bg: Показвай тракери на крайни точки

source: Show Controls Trackers
bg_bg: Показвай тракери на контролни точки

source: Show Geometry Trackers
bg_bg: Показвай тракери на геометрия

source: Box Handle Style
bg_bg: Стил на държач

source: Rotator Handle Style
bg_bg: Стил на дръжките на завъртане

source: Pin Handle Style
bg_bg: Стил дръжки на пин

source: Begin Point Handle Style
bg_bg: Тип на дръжка на начална точка

source: End Point Handle Style
bg_bg: Стин на дръжка на крайна точка

source: Port Handle Style
bg_bg: Стил на дръжките на портовете

source: Control Handle Style
bg_bg: Стил на дръжки на контрол

source: Geometry Base Point Handle Style
bg_bg: Стил на дръжка на базова точка на геометрия

source: Geometry Bend Point Handle Style
bg_bg: Стил на дръжка на точна на завой на геометрия

source: Geometry Mid Point Handle Style
bg_bg: Стил на дръжка на средна точка на геометрия

source: Geometry Control Handle Style
bg_bg: Стил на дръжка на котролна точка на геометрия

source: Selected Guidelines Stroke
bg_bg: Щрих на избраните водещи линии

source: Hide Disabled Handles
bg_bg: Скрий неактивните дръжки

source: Disabled Handle Color
bg_bg: Цвят на забранен държач

source: Glued Handle Color
bg_bg: Цвят на дръжка за прилепване

source: Rotator Handle Distance
bg_bg: Разстояние между дръжките на завъртане

source: Rubber Band Stroke
bg_bg: Щрих на лента

source: Closed Figures Hit Test Widen
bg_bg: Хит тест зона на затворените фигури

source: Open Figures Hit Test Widen
bg_bg: Зона на хит тест на отворени фигури

source: Guidelines Hit Test Widen
bg_bg: Зона за хит тест на насоки

source: Paste Position Mode
bg_bg: Режим за вмъкване на позиция

source: Paste Offset X
bg_bg: Вмъкване на отместването по X

source: Paste Offset Y
bg_bg: Вмъквоне на отместването по Y

source: Max Previewed Items
bg_bg: Максимален брой елементи за предварителен преглед

source: Nudge Step
bg_bg: Стъпка на преместване

source: Rotation Step
bg_bg: Стъпка на завъртане

source: Horizontal Spacing Step
bg_bg: Стъпка на хоризонтално разстояние

source: Vertical Spacing Step
bg_bg: Стъпка на вертикално отстояние

source: Merge Point Distance
bg_bg: Разстояние между точки на сливане

source: Hit Test
bg_bg: Хит тест

source: Copy Paste
bg_bg: Копиране и вмъкване

source: Previews
bg_bg: Предварителни прегледи

source: Edit and Layout
bg_bg: Редактиране и подредба

source: Trackers
bg_bg: Тракери

source: Handle Styles
bg_bg: Стилове на дръжки

source: Handle Behavior
bg_bg: Поведение на дръжки

source: Drag to add a horizontal guideline
bg_bg: Влачете за да добавите хоризонтална водеща линия

source: Drag to add a vertical guideline
bg_bg: Влачете за да добавите вертикална водеща линия

source: Allow Print
bg_bg: Позволи печат

source: Side Width
bg_bg: Ширина на страна

source: Corner Width
bg_bg: Ширина на ъгъл

source: Annotation Shapes
bg_bg: Фигури за коментари

source: Arrow Shapes
bg_bg: Стрелки

source: Basic Shapes
bg_bg: Основни фигури

source: Brainstorming Shapes
bg_bg: Брейнсторминг

source: Business Process Shapes
bg_bg: Бизнес процеси

source: Callout Shapes
bg_bg: Повиквания

source: Connector Shapes
bg_bg: Конектори

source: Country Shapes
bg_bg: Фигури на държави

source: Electrical Symbols Shapes
bg_bg: Електрически символи

source: EPC Shapes
bg_bg: EPC фигури

source: File And Folder Shapes
bg_bg: Фигури за файлове и папки

source: Floor Plan Shapes
bg_bg: План на етаж

source: Flowcharting Shapes
bg_bg: Блок схеми

source: Flag Shapes
bg_bg: Фигури знамена

source: Food Shapes
bg_bg: Храна

source: Network Shapes
bg_bg: Мрежа

source: SDL Shapes
bg_bg: Фигури за спецификация и описание

source: Symbol Shapes
bg_bg: Символи

source: Traffic Sign Shapes
bg_bg: Фигури за пътни знаци

source: Weather Shapes
bg_bg: Метеорологично време

source: Bent Arrow
bg_bg: Стрелка със завой

source: U Turn
bg_bg: Обратен завой

source: Sharp Bent Arrow
bg_bg: Стрелка с остър завой

source: Curved Right Arrow
bg_bg: Стерлка със завой надясно

source: Curved Left Arrow
bg_bg: Стрелка със завой наляво

source: Block Arrow
bg_bg: Стрелка блок

source: Circular Arrow
bg_bg: Кръгла стрелка

source: Quad Arrow
bg_bg: Четвъртита стрелка

source: Left Right Arrow
bg_bg: Стрелка отляво надясно

source: Left Right Arrow Block
bg_bg: Блок стлека отляво надясно

source: Quad Arrow Block
bg_bg: Четвъртита стрелка блок

source: Modern Arrow
bg_bg: Модерна стрелка

source: Ellipse
bg_bg: Елипса

source: Rounded Rectangle
bg_bg: Заоблен правоъгълник

source: Diamond
bg_bg: Диамант

source: Pentagon
bg_bg: Петоъгълник

source: Hexagon
bg_bg: Шестоъгълник

source: Heptagon
bg_bg: Седмоъгълник

source: Octagon
bg_bg: Осмоъгълник

source: Pentagram
bg_bg: Пентаграм

source: Hexagram
bg_bg: Шестограм

source: Heptagram
bg_bg: Хептаграм

source: Octagram
bg_bg: Октаграм

source: Right Triangle
bg_bg: Десен триъгълник

source: Cross
bg_bg: Кръст

source: Three D Box
bg_bg: Триизмерна кутия

source: Curved Arrow
bg_bg: Извита стрелка

source: Arrow Box
bg_bg: Кутия със стрелка

source: Concentric
bg_bg: Концентричен

source: Left Parenthesis
bg_bg: Лява скоба

source: Right Parenthesis
bg_bg: Дясна скоба

source: Left Brace
bg_bg: Лява скоба

source: Right Brace
bg_bg: Дясна скоба

source: Can
bg_bg: Кана

source: Four Point Star
bg_bg: Зведа с 4 върха

source: Chevron
bg_bg: Орнамент

source: No Symbol
bg_bg: Без символ

source: Frame Corner
bg_bg: Ъгъл на рамка

source: L Shape
bg_bg: L фигура

source: Diagonal Shape
bg_bg: Диагонална фигура

source: Single Snip Corner Rectangle
bg_bg: Правоъгълник с един изрязан ъгъл

source: Double Snip Corner Rectangle
bg_bg: Двойно изрязване на ъгъл

source: Diagonal Snip Corner Rectangle
bg_bg: Диагонално изрязване на ъгъл

source: Single Round Corner Rectangle
bg_bg: Правоъгълник с един заоблен ъгъл

source: Round Same Side Corner Rectangle
bg_bg: Правоъгълник със заоблени ъгли от една страна

source: Round Diagonal Corner Rectangle
bg_bg: Правоъгълник със заоблени диагонални ъгли

source: Snip Corner Rectangle
bg_bg: Правоъгълник с изрязани ъгли

source: Snip And Round Single Corner Rectangle
bg_bg: Правоъгълник с един изрязан и заоблен ъгъл

source: Snip And Round Corner Rectangle
bg_bg: Правоъгълник със изрязани и заоблени ъгли

source: Round Conrner Rectangle
bg_bg: Правоъгълник със заоблени ъгли

source: Frame
bg_bg: Рамка

source: Todo
bg_bg: Списък за вършене

source: Done
bg_bg: Готово

source: Not Done
bg_bg: Незавършен

source: Check
bg_bg: Отметка

source: Not Todo
bg_bg: Не е за правене

source: Smiley
bg_bg: Усмивка

source: Frowny
bg_bg: Намръщено лице

source: Angry
bg_bg: Ядосан

source: Info
bg_bg: Информация

source: Warning
bg_bg: Внимание

source: Idea
bg_bg: Идея

source: Bullseye
bg_bg: Мишена

source: Bullseye Hit
bg_bg: Уцелена мишена

source: Flag
bg_bg: Знаме

source: Task
bg_bg: Задача

source: Note
bg_bg: Забележка

source: Attention
bg_bg: Внимание

source: Appointment
bg_bg: Събитие

source: Star
bg_bg: Звезда

source: Flashy Star
bg_bg: Ярка звезда

source: Highlight
bg_bg: Откоряване

source: Star Flash
bg_bg: Проблясване на звезда

source: Stop Sign
bg_bg: Знат Стоп

source: Cloud
bg_bg: Облак

source: Thunder Cloud
bg_bg: Гръмотевичен облак

source: Urgent Stamp
bg_bg: Спешен печат

source: Notepad
bg_bg: Тетрадка

source: Green Light
bg_bg: Зелена светлина

source: Yellow Light
bg_bg: Жълта светлина

source: Red Light
bg_bg: Червена светлина

source: Examine
bg_bg: Проучи

source: Pause
bg_bg: Пауза

source: Exclamation
bg_bg: Удивление

source: Question
bg_bg: Запитване

source: Pencil
bg_bg: Молив

source: Coin
bg_bg: Монета

source: Rainbow
bg_bg: Дъга

source: Trash
bg_bg: Кошче за боклук

source: Cog
bg_bg: Зъб

source: Cog 2
bg_bg: Зъб 2

source: Medal
bg_bg: Медал

source: Medal 2
bg_bg: Медал 2

source: Puzzle Piece 1
bg_bg: Парче от пъзел 1

source: Puzzle Piece 2
bg_bg: Парче от пъзел 2

source: Puzzle Piece 3
bg_bg: Парче от пъзел 3

source: Puzzle Piece 4
bg_bg: Парче от пъзел 4

source: Puzzle Piece 5
bg_bg: Парче от пъзел 5

source: Puzzle Piece 6
bg_bg: Парче от пъзел 6

source: Puzzle Piece 7
bg_bg: Парче от пъзел 7

source: Puzzle Piece 8
bg_bg: Парче от пъзел 8

source: Puzzle Piece 9
bg_bg: Парче от пъзел 9

source: Puzzle
bg_bg: Пъзел

source: Blank
bg_bg: Празен

source: Activity
bg_bg: Активност

source: And Join
bg_bg: И Събиране

source: And Split
bg_bg: И Разделяне

source: Decision
bg_bg: Решение

source: Human
bg_bg: Човек

source: Mail
bg_bg: Поща

source: Manual Activity
bg_bg: Ръчна дейност

source: Manual Activity 2
bg_bg: Рачна дейност 2

source: Move
bg_bg: Премести

source: Or Join
bg_bg: Или Свързване

source: Or Split
bg_bg: Или Разделяне

source: Organization
bg_bg: Организация

source: Phone
bg_bg: Телефон

source: Role
bg_bg: Роля

source: Routing
bg_bg: Рутиране

source: Split
bg_bg: Разделяне

source: Start
bg_bg: Начало

source: Stop
bg_bg: Спирка

source: Stop Accepted
bg_bg: Спирането прието

source: Stop Rejected
bg_bg: Спирането отхвърлено

source: Sub Activity
bg_bg: Поддейност

source: Sub Graph
bg_bg: Подграф

source: Timer
bg_bg: Таймер

source: Compensation
bg_bg: Компенсация

source: Rule
bg_bg: Правило

source: Signal
bg_bg: Сигнал

source: Terminate
bg_bg: Прекрати

source: Multiple
bg_bg: Множител

source: Gateway XOR1
bg_bg: Разпределител Изключващо ИЛИ 1

source: Gateway XOR2
bg_bg: Разпределител Изключващо ИЛИ 2

source: Gateway XOR3
bg_bg: Разпределител Изключващо ИЛИ 3

source: Gateway OR
bg_bg: Разпределител ИЛИ

source: Gateway AND
bg_bg: Разпределител И

source: Gateway Merge
bg_bg: Обединяващ разпределител

source: Repetitive
bg_bg: Повтарящ се

source: Multiple Instances
bg_bg: Множество инстанции

source: Ad Hoc
bg_bg: Ад хок

source: Excellent
bg_bg: Отличен

source: Good
bg_bg: Стока

source: Average
bg_bg: Средно

source: Poor
bg_bg: Беден

source: Unacceptable
bg_bg: Неприемлив

source: Box
bg_bg: Кутия

source: Box Elbow
bg_bg: Сгъвка на кутия

source: Side Line
bg_bg: Странична линия

source: Mid Line
bg_bg: Средна линия

source: Side Text
bg_bg: Текст на страна

source: Mid Text
bg_bg: Среден текст

source: Side Elbow
bg_bg: Страна лакът

source: Mid Elbow
bg_bg: Среда на лакът

source: Center Text
bg_bg: Центрирай текста

source: Bend
bg_bg: Завой

source: Annotation
bg_bg: Коментар

source: Braces With Text
bg_bg: Скоби с текст

source: Oval
bg_bg: Овал

source: Line With Text
bg_bg: Линия с текст

source: Partial Bracket
bg_bg: Частична скоба

source: Side Brace
bg_bg: Странична скоба

source: Side Bracket
bg_bg: Странична скоба

source: Side Parenthesis
bg_bg: Странична скоба

source: Baloon
bg_bg: Балон

source: Automatic Dimension
bg_bg: Автоматично оразмеряване

source: Yellow Note
bg_bg: Жълта бележка

source: Sharp Starburst
bg_bg: Остро избухване на звезда

source: Blunt Starburst
bg_bg: Избухване на звезда

source: Bezier
bg_bg: Безие

source: Side To Top Bottom
bg_bg: Страна до таван/дъно

source: Top Bottom To Side
bg_bg: Дъно или таван към стена

source: Side To Side
bg_bg: Страна до страна

source: Bottom To Top
bg_bg: Отдолу нагоре

source: Single 45 Degrees Arrow
bg_bg: Единична 45 градусова стрелка

source: Single 60 Degrees Arrow
bg_bg: Единична 60 градусова стрелка

source: Fancy Arrow
bg_bg: Лъскава стрелка

source: Double 45 Degrees Arrow
bg_bg: Двойна стрелка на 45 градуса

source: Double 60 Degrees Arrow
bg_bg: Двойна стрелка на 60 градуса

source: Tail 45 Degrees Arrow
bg_bg: Стрелка на 45 градуса

source: Tail 60 Degrees Arrow
bg_bg: Стрелка на 60 градуса
